Repository: raisingthefloor/morphic-windows
Catalog: Morphic/Strings/*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar, as_in, az_latn_az, be_by, bg_bg, bn_in, bs_latn_ba, ca_es_valencia, chr_cher_us, cs_cz, cy_gb, da, de, dv_mv, el, es, et, eu_es, fa, fi, fil_ph, fr_ca, ga_ie, gd_gb, gl_es, gu, he, hi, hy_am, is_is, it, ja, ka_ge, km_kh, kn_in, ko, kok_in, lb_lu, lo_la, lt_lt, lv_lv, mi_nz, mk_mk, ml_in, mn_mn, mr, ms_my, mt_mt, nb_no, ne_np, nl, nn_no, or_in, pa_in, pl, ps_af, pt_br, quz_pe, ro_ro, ru_ru, sd_pk, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_ba, sv, sw_ke, ta_in, te_in, th_th, ti_er, tr_tr, tt_ru, ug_cn, uk_ua, ur_pk, uz_latn_uz, vi, xh_za, yo_ng, zh_hans, zh_hant, zu_za

# AboutBuildFormat
source: (build {0})
af_za: (bou {0})
am_et: (ግንባታ {0})
ar: (البنية {0})
as_in: (বিল্ড {0})
az_latn_az: (yığım {0})
be_by: (зборка {0})
bg_bg: (компилация {0})
bn_in: (বিল্ড {0})
bs_latn_ba: (izrada {0})
ca_es_valencia: (compilació {0})
chr_cher_us: (ᎠᏁᏢᏅ {0})
cs_cz: (sestavení {0})
cy_gb: (adeiladwaith {0})
dv_mv: (ބިލްޑް {0})
el: (δομή {0})
es: (compilación {0})
et: (järk {0})
fa: (ساخت {0})
fi: (koontiversio {0})
ga_ie: (leagan tógála {0})
gd_gb: (togail {0})
gl_es: (compilación {0})
gu: (બિલ્ડ {0})
he: (גירסת Build {0})
hi: (बिल्ड {0})
hy_am: (կառուցում {0})
is_is: (smíði {0})
ja: (ビルド {0})
km_kh: (ការស្ថាបនា {0})
kn_in: (ಬಿಲ್ಡ್ {0})
ko: (빌드 {0})
kok_in: (बिल्ड {0})
lo_la: (ບິວ {0})
lt_lt: (komponavimo versija {0})
lv_lv: (būvējums {0})
mi_nz: (hanga {0})
mk_mk: (верзија {0})
ml_in: (ബിൽഡ് {0})
mn_mn: (билд {0})
mr: (बिल्ड {0})
ms_my: (binaan {0})
nb_no: (bygg {0})
ne_np: (बिल्ड {0})
nn_no: (bygg {0})
or_in: (ବିଲ୍ଡ {0})
pa_in: (ਬਿਲਡ {0})
pl: (kompilacja {0})
ps_af: (جوړونه {0})
pt_br: (compilação {0})
quz_pe: (ruwasqa {0})
ro_ro: (compilația {0})
ru_ru: (сборка {0})
sd_pk: (بلڊ {0})
sk_sk: (zostava {0})
sl_si: (gradnja {0})
sr_cyrl_ba: (израда {0})
ta_in: (கட்டமைப்பு {0})
te_in: (బిల్డ్ {0})
th_th: (บิลด์ {0})
ti_er: (ስሪት {0})
tr_tr: (derleme {0})
tt_ru: (җыелма {0})
ug_cn: (قۇرۇلما {0})
uk_ua: (збірка {0})
ur_pk: (بلڈ {0})
vi: (bản dựng {0})
xh_za: (ulwakhiwo {0})
zh_hans: （内部版本 {0}）
zh_hant: (組建 {0})

# AboutBuildUnknown
source: (build unknown)
af_za: (bou onbekend)
am_et: (ግንባታው ያልታወቀ)
ar: (البنية غير معروفة)
as_in: (বিল্ড অজ্ঞাত)
az_latn_az: (yığım naməlum)
be_by: (зборка невядомая)
bg_bg: (неизвестна компилация)
bn_in: (বিল্ড অজানা)
bs_latn_ba: (izrada nepoznata)
ca_es_valencia: (compilació desconeguda)
chr_cher_us: (ᎠᏁᏢᏅ ᎥᏝ ᏯᎦᏔ)
cs_cz: (sestavení neznámé)
cy_gb: (adeiladwaith anhysbys)
da: (ukendt build)
de: (Build unbekannt)
dv_mv: (ބިލްޑް ނޭނގޭ)
el: (άγνωστη δομή)
es: (compilación desconocida)
et: (järk teadmata)
eu_es: (build ezezaguna)
fa: (ساخت نامشخص)
fi: (koontiversio tuntematon)
fil_ph: (hindi alam ang build)
fr_ca: (build inconnu)
ga_ie: (leagan tógála anaithnid)
gd_gb: (togail neo-aithnichte)
gl_es: (compilación descoñecida)
gu: (બિલ્ડ અજ્ઞાત)
he: (גירסת Build לא ידועה)
hi: (बिल्ड अज्ञात)
hy_am: (կառուցումն անհայտ է)
is_is: (smíði óþekkt)
it: (build sconosciuta)
ja: (ビルド不明)
ka_ge: (build უცნობია)
km_kh: (ការស្ថាបនា​មិន​ស្គាល់)
kn_in: (ಬಿಲ್ಡ್ ತಿಳಿದಿಲ್ಲ)
ko: (빌드 알 수 없음)
kok_in: (बिल्ड अज्ञात)
lb_lu: (Build onbekannt)
lo_la: (ບິວບໍ່ຮູ້ຈັກ)
lt_lt: (komponavimo versija nežinoma)
lv_lv: (būvējums nav zināms)
mi_nz: (hanga kāore i te mōhiotia)
mk_mk: (непозната верзија)
ml_in: (ബിൽഡ് അജ്ഞാതം)
mn_mn: (билд тодорхойгүй)
mr: (बिल्ड अज्ञात)
ms_my: (binaan tidak diketahui)
mt_mt: (build mhux magħruf)
nb_no: (bygg ukjent)
ne_np: (बिल्ड अज्ञात)
nl: (build onbekend)
nn_no: (bygg ukjend)
or_in: (ବିଲ୍ଡ ଅଜଣା)
pa_in: (ਬਿਲਡ ਅਣਜਾਣ)
pl: (nieznana kompilacja)
ps_af: (جوړونه نامعلومه)
pt_br: (compilação desconhecida)
quz_pe: (ruwasqa mana yachasqa)
ro_ro: (compilație necunoscută)
ru_ru: (сборка неизвестна)
sd_pk: (بلڊ نامعلوم)
si_lk: (build නොදනී)
sk_sk: (neznáma zostava)
sl_si: (gradnja neznana)
sq_al: (ndërtim i panjohur)
sr_cyrl_ba: (израда непозната)
sv: (okänd build)
sw_ke: (build haijulikani)
ta_in: (பில்ட் தெரியவில்லை)
te_in: (బిల్డ్ తెలియదు)
th_th: (ไม่ทราบบิลด์)
ti_er: (ዘይተፈልጠ ስሪት)
tr_tr: (derleme bilinmiyor)
tt_ru: (җыелма билгесез)
ug_cn: (قۇرۇلما نامەلۇم)
uk_ua: (збірка невідома)
ur_pk: (بلڈ نامعلوم)
uz_latn_uz: (build noma’lum)
vi: (bản dựng không xác định)
xh_za: (ulwakhiwo alwaziwa)
yo_ng: (ẹ̀yà àìmọ̀)
zh_hans: （内部版本未知）
zh_hant: (組建未知)
zu_za: (ibhildi ayaziwa)

# AboutMorphicMenuItem
source: About Morphic...
af_za: Oor Morphic...
am_et: ስለ Morphic...
ar: عن المورفيك...
as_in: Morphicৰ বিষয়ে...
az_latn_az: Morphic haqqında...
be_by: Пра Morphic...
bg_bg: Относно Morphic...
bn_in: Morphic সম্পর্কে...
bs_latn_ba: O programu Morphic...
ca_es_valencia: Quant a Morphic...
chr_cher_us: Morphic ᎢᏳᏓᎵᎭ...
cs_cz: O aplikaci Morphic...
cy_gb: Ynghylch Morphic...
da: Om Morphic...
de: Info zu Morphic...
dv_mv: Morphic އާ ބެހޭ...
el: Σχετικά με το Morphic...
es: Acerca de Morphic...
et: Teave Morphicu kohta...
eu_es: Morphic-i buruz...
fa: درباره مورفیک...
fi: Tietoja Morphicista...
fil_ph: Tungkol sa Morphic...
fr_ca: À propos de Morphic...
ga_ie: Maidir le Morphic...
gd_gb: Mu dhèidhinn Morphic...
gl_es: Acerca de Morphic...
gu: Morphic વિશે...
he: אודות Morphic...
hi: मॉर्फिक के बारे में..
hy_am: Morphic-ի մասին...
is_is: Um Morphic...
it: Informazioni su Morphic...
ja: Morphic について...
ka_ge: Morphic-ის შესახებ...
km_kh: អំពី Morphic...
kn_in: Morphic ಕುರಿತು...
ko: Morphic에 대하여...
kok_in: Morphic विशीं...
lb_lu: Iwwer Morphic...
lo_la: ກ່ຽວກັບ Morphic...
lt_lt: Apie „Morphic“...
lv_lv: Par Morphic...
mi_nz: Mō Morphic...
mk_mk: За Morphic...
ml_in: Morphic-നെക്കുറിച്ച്...
mn_mn: Morphic-ийн тухай...
mr: मॉर्फिक बद्दल...
ms_my: Perihal Morphic...
mt_mt: Dwar Morphic...
nb_no: Om Morphic …
ne_np: Morphic को बारेमा...
nl: Over Morphic...
nn_no: Om Morphic...
or_in: Morphic ବିଷୟରେ...
pa_in: Morphic ਬਾਰੇ...
pl: Informacje o Morphic...
ps_af: د Morphic په اړه...
pt_br: Sobre o Morphic...
quz_pe: Morphic-manta...
ro_ro: Despre Morphic...
ru_ru: О программе Morphic...
sd_pk: Morphic بابت...
si_lk: Morphic පිළිබඳව...
sk_sk: O aplikácii Morphic...
sl_si: O programu Morphic ...
sq_al: Rreth Morphic...
sr_cyrl_ba: О програму Morphic...
sv: Om Morphic...
sw_ke: Kuhusu Morphic...
ta_in: Morphic பற்றி...
te_in: Morphic గురించి...
th_th: เกี่ยวกับ Morphic...
ti_er: ብዛዕባ Morphic...
tr_tr: Morphic Hakkında...
tt_ru: Morphic турында...
ug_cn: Morphic ھەققىدە...
uk_ua: Про Morphic...
ur_pk: Morphic کے بارے میں...
uz_latn_uz: Morphic haqida...
vi: Giới thiệu về Morphic...
xh_za: Malunga ne-Morphic...
yo_ng: Nípa Morphic...
zh_hans: 关于 Morphic (A)...
zh_hant: 關於 Morphic...
zu_za: Mayelana ne-Morphic...

# AboutVersionFormat
source: version {0}.{1}
af_za: weergawe {0}.{1}
am_et: ስሪት {0}.{1}
ar: الإصدار {0}.{1}
as_in: সংস্কৰণ {0}.{1}
az_latn_az: versiya {0}.{1}
be_by: версія {0}.{1}
bg_bg: версия {0}.{1}
bn_in: সংস্করণ {0}.{1}
bs_latn_ba: verzija {0}.{1}
ca_es_valencia: versió {0}.{1}
chr_cher_us: ᎢᏳᏍᏗ {0}.{1}
cs_cz: verze {0}.{1}
cy_gb: fersiwn {0}.{1}
dv_mv: ވަރޝަން {0}.{1}
el: έκδοση {0}.{1}
es: versión {0}.{1}
et: versioon {0}.{1}
eu_es: {0}.{1} bertsioa
fa: نسخه {0}.{1}
fi: versio {0}.{1}
fil_ph: bersyon {0}.{1}
ga_ie: leagan {0}.{1}
gd_gb: tionndadh {0}.{1}
gl_es: versión {0}.{1}
gu: આવૃત્તિ {0}.{1}
he: גרסה {0}.{1}
hi: संस्करण {0}.{1}
hy_am: տարբերակ {0}.{1}
is_is: útgáfa {0}.{1}
it: versione {0}.{1}
ja: バージョン {0}.{1}
ka_ge: ვერსია {0}.{1}
km_kh: កំណែ {0}.{1}
kn_in: ಆವೃತ್ತಿ {0}.{1}
ko: 버전 {0}.{1}
kok_in: आवृत्ती {0}.{1}
lb_lu: Versioun {0}.{1}
lo_la: ລຸ້ນ {0}.{1}
lt_lt: versija {0}.{1}
lv_lv: versija {0}.{1}
mi_nz: putanga {0}.{1}
mk_mk: верзија {0}.{1}
ml_in: പതിപ്പ് {0}.{1}
mn_mn: хувилбар {0}.{1}
mr: आवृत्ती {0}.{1}
ms_my: versi {0}.{1}
mt_mt: verżjoni {0}.{1}
nb_no: versjon {0}.{1}
ne_np: संस्करण {0}.{1}
nl: versie {0}.{1}
nn_no: versjon {0}.{1}
or_in: ସଂସ୍କରଣ {0}.{1}
pa_in: ਵਰਜਨ {0}.{1}
pl: wersja {0}.{1}
ps_af: نسخه {0}.{1}
pt_br: versão {0}.{1}
quz_pe: versión {0}.{1}
ro_ro: versiunea {0}.{1}
ru_ru: версия {0}.{1}
sd_pk: ورزن {0}.{1}
si_lk: අනුවාදය {0}.{1}
sk_sk: verzia {0}.{1}
sl_si: različica {0}.{1}
sq_al: versioni {0}.{1}
sr_cyrl_ba: верзија {0}.{1}
sw_ke: toleo {0}.{1}
ta_in: பதிப்பு {0}.{1}
te_in: వెర్షన్ {0}.{1}
th_th: เวอร์ชัน {0}.{1}
ti_er: ስሪት {0}.{1}
tr_tr: sürüm {0}.{1}
tt_ru: версия {0}.{1}
ug_cn: نەشرى {0}.{1}
uk_ua: версія {0}.{1}
ur_pk: ورژن {0}.{1}
uz_latn_uz: {0}.{1}-versiya
vi: phiên bản {0}.{1}
xh_za: inguqulelo {0}.{1}
yo_ng: ẹ̀yà {0}.{1}
zh_hans: 版本 {0}.{1}
zh_hant: 版本 {0}.{1}
zu_za: inguqulo {0}.{1}

# AboutWindowTitle
source: About Morphic
af_za: Oor Morphic
am_et: ስለ Morphic
ar: عن المورفيك
as_in: Morphicৰ বিষয়ে
az_latn_az: Morphic haqqında
be_by: Пра Morphic
bg_bg: Относно Morphic
bn_in: Morphic সম্পর্কে
bs_latn_ba: O programu Morphic
ca_es_valencia: Quant a Morphic
chr_cher_us: Morphic ᎢᏳᏓᎵᎭ
cs_cz: O aplikaci Morphic
cy_gb: Ynghylch Morphic
da: Om Morphic
de: Info zu Morphic
dv_mv: Morphic އާ ބެހޭ
el: Σχετικά με το Morphic
es: Acerca de Morphic
et: Teave Morphicu kohta
eu_es: Morphic-i buruz
fa: درباره مورفیک
fi: Tietoja Morphicista
fil_ph: Tungkol sa Morphic
fr_ca: À propos de Morphic
ga_ie: Maidir le Morphic
gd_gb: Mu dhèidhinn Morphic
gl_es: Acerca de Morphic
gu: Morphic વિશે
he: אודות Morphic
hi: मॉर्फिक के बारे में
hy_am: Morphic-ի մասին
is_is: Um Morphic
it: Informazioni su Morphic
ja: Morphic について
ka_ge: Morphic-ის შესახებ
km_kh: អំពី Morphic
kn_in: Morphic ಕುರಿತು
ko: Morphic 소개
kok_in: Morphic विशीं
lb_lu: Iwwer Morphic
lo_la: ກ່ຽວກັບ Morphic
lt_lt: Apie „Morphic“
lv_lv: Par Morphic
mi_nz: Mō Morphic
mk_mk: За Morphic
ml_in: Morphic-നെക്കുറിച്ച്
mn_mn: Morphic-ийн тухай
mr: मॉर्फिक बद्दल
ms_my: Perihal Morphic
mt_mt: Dwar Morphic
nb_no: Om Morphic
ne_np: Morphic को बारेमा
nl: Over Morphic
nn_no: Om Morphic
or_in: Morphic ବିଷୟରେ
pa_in: Morphic ਬਾਰੇ
pl: Informacje o Morphic
ps_af: د Morphic په اړه
pt_br: Sobre o Morphic
quz_pe: Morphic-manta
ro_ro: Despre Morphic
ru_ru: О программе Morphic
sd_pk: Morphic بابت
si_lk: Morphic පිළිබඳ
sk_sk: O aplikácii Morphic
sl_si: O programu Morphic
sq_al: Rreth Morphic
sr_cyrl_ba: О програму Morphic
sv: Om Morphic
sw_ke: Kuhusu Morphic
ta_in: Morphic பற்றி
te_in: Morphic గురించి
th_th: เกี่ยวกับ Morphic
ti_er: ብዛዕባ Morphic
tr_tr: Morphic Hakkında
tt_ru: Morphic турында
ug_cn: Morphic ھەققىدە
uk_ua: Про Morphic
ur_pk: Morphic کے بارے میں
uz_latn_uz: Morphic haqida
vi: Giới thiệu về Morphic
xh_za: Malunga ne-Morphic
yo_ng: Nípa Morphic
zh_hans: 关于 Morphic
zh_hant: 關於 Morphic
zu_za: Mayelana ne-Morphic

# BarButtonContextMenuSettings
source: Settings
af_za: Instellings
am_et: ቅንብሮች
ar: الإعدادات
as_in: ছেটিংছ
az_latn_az: Parametrlər
be_by: Налады
bn_in: সেটিংস
bs_latn_ba: Postavke
ca_es_valencia: Configuració
chr_cher_us: ᎠᏟᎶᏍᏙᏗ
cs_cz: Nastavení
cy_gb: Gosodiadau
da: Indstillinger
de: Einstellungen
dv_mv: ސެޓިންގްސް
el: Ρυθμίσεις
es: Configuración
et: Sätted
fa: تنظیمات
fi: Asetukset
fil_ph: Mga Setting
fr_ca: Paramètres
ga_ie: Socruithe
gl_es: Configuración
hi: सेटिंग्स
hy_am: Կարգավորումներ
is_is: Stillingar
it: Impostazioni
ka_ge: პარამეტრები
km_kh: ការកំណត់
kn_in: ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 설정
kok_in: सेटिंग्ज
lb_lu: Astellungen
lo_la: ການຕັ້ງຄ່າ
lv_lv: Iestatījumi
mi_nz: Tautuhinga
mk_mk: Поставки
ml_in: ക്രമീകരണങ്ങൾ
mn_mn: Тохиргоо
mr: सेटिंग्ज
ms_my: Tetapan
mt_mt: Issettjar
nb_no: Innstillinger
ne_np: सेटिङहरू
nl: Instellingen
or_in: ସେଟିଂସ୍
pa_in: ਸੈਟਿੰਗਾਂ
pl: Ustawienia
ps_af: امستنې
pt_br: Configurações
quz_pe: Wakichiykuna
ru_ru: Параметры
sd_pk: سيٽنگون
si_lk: සැකසුම්
sk_sk: Nastavenia
sl_si: Nastavitve
sr_cyrl_ba: Поставке
sv: Inställningar
sw_ke: Mipangilio
ta_in: அமைப்புகள்
te_in: సెట్టింగ్‌లు
th_th: การตั้งค่า
ti_er: ቅንብራት
tr_tr: Ayarlar
tt_ru: Көйләүләр
ug_cn: تەڭشەكلەر
ur_pk: ترتیبات
uz_latn_uz: Sozlamalar
vi: Cài đặt
yo_ng: Ètò
zh_hans: 设置
zh_hant: 設定

# ColorFiltersAccessibleName
source: Color filters
af_za: Kleurfilters
am_et: የቀለም ማጣሪያዎች
ar: عوامل تصفية الألوان
as_in: ৰঙৰ ফিল্টাৰ
az_latn_az: Rəng filtrləri
be_by: Каляровыя фільтры
bg_bg: Цветови филтри
bn_in: রঙের ফিল্টার
bs_latn_ba: Filteri boja
ca_es_valencia: Filtres de color
chr_cher_us: ᎤᏃᏍᏓ ᎠᏍᏚᏗ
cs_cz: Barevné filtry
cy_gb: Hidlyddion lliw
da: Farvefiltre
de: Farbfilter
dv_mv: ކުލައިގެ ފިލްޓަރުތައް
el: Φίλτρα χρωμάτων
es: Filtros de color
et: Värvifiltrid
eu_es: Kolore-iragazkiak
fa: فیلترهای رنگ
fi: Värisuodattimet
fil_ph: Mga filter ng kulay
fr_ca: Filtres de couleur
ga_ie: Scagairí datha
gd_gb: Criathragan datha
gl_es: Filtros de cor
gu: રંગ ફિલ્ટર્સ
he: מסנני צבע
hi: रंग फ़िल्टर
hy_am: Գունային զտիչներ
is_is: Litasíur
it: Filtri colore
ja: カラー フィルター
ka_ge: ფერის ფილტრები
km_kh: តម្រងពណ៌
kn_in: ಬಣ್ಣ ಫಿಲ್ಟರ್‌ಗಳು
ko: 색상 필터
kok_in: रंग फिल्टरां
lb_lu: Faarffilteren
lo_la: ຕົວກອງສີ
lt_lt: Spalvų filtrai
lv_lv: Krāsu filtri
mi_nz: Ngā tātari tae
mk_mk: Филтри за бои
ml_in: കളർ ഫിൽട്ടറുകൾ
mn_mn: Өнгөний шүүлтүүрүүд
mr: रंग फिल्टर
ms_my: Penapis warna
mt_mt: Filtri tal-kulur
nb_no: Fargefiltre
ne_np: रङ फिल्टरहरू
nl: Kleurfilters
nn_no: Fargefilter
or_in: ରଙ୍ଗ ଫିଲ୍ଟର୍
pa_in: ਰੰਗ ਫਿਲਟਰ
pl: Filtry kolorów
ps_af: د رنګ فلټرونه
pt_br: Filtros de cor
quz_pe: Llimp'i suysuna
ro_ro: Filtre de culoare
ru_ru: Цветовые фильтры
sd_pk: رنگ جا فلٽر
si_lk: වර්ණ පෙරහන්
sk_sk: Farebné filtre
sl_si: Barvni filtri
sq_al: Filtrat e ngjyrave
sr_cyrl_ba: Филтери за боје
sv: Färgfilter
sw_ke: Vichujio vya rangi
ta_in: வண்ண வடிப்பான்கள்
te_in: రంగు ఫిల్టర్‌లు
th_th: ตัวกรองสี
ti_er: መጻረዪታት ሕብሪ
tr_tr: Renk filtreleri
tt_ru: Төс фильтрлары
ug_cn: رەڭ سۈزگۈچلىرى
uk_ua: Колірні фільтри
ur_pk: رنگ فلٹرز
uz_latn_uz: Rang filtrlari
vi: Bộ lọc màu
xh_za: Izihluzi zemibala
yo_ng: Àwọn àlẹ̀mọ́ àwọ̀
zh_hans: 颜色滤镜
zh_hant: 色彩濾鏡
zu_za: Izihlungi zombala

# ColorInfoSubtitle
source: Turn color filters on or off to adjust colors for color vision differences.
af_za: Skakel kleurfilters aan of af om kleure vir kleursigverskille aan te pas.
am_et: ለቀለም እይታ ልዩነቶች ቀለሞችን ለማስተካከል የቀለም ማጣሪያዎችን ያብሩ ወይም ያጥፉ።
ar: تشغيل عوامل تصفية الألوان أو إيقاف تشغيلها لضبط الألوان بما يناسب اختلافات رؤية الألوان.
be_by: Уключыце або выключыце колеравыя фільтры, каб наладзіць колеры з улікам асаблівасцей колераўспрымання.
bn_in: রঙের দৃষ্টির পার্থক্যের জন্য রঙ সামঞ্জস্য করতে কালার ফিল্টার চালু বা বন্ধ করুন।
bs_latn_ba: Uključite ili isključite filtere boja za prilagođavanje boja osobama koje drugačije vide boje.
ca_es_valencia: Activa o desactiva els filtres de color per a ajustar els colors segons les diferències de visió del color.
chr_cher_us: ᎠᏑᏫᏍᏙᏗ ᏗᎧᏃᏗ ᏕᏣᏔᏴᎾ ᎠᎴ ᏕᏣᏍᏚᎾ ᏗᎧᏃᏗ ᏗᏟᎶᏍᏙᏗ ᏧᏓᎴᎩ ᎤᎾᏙᏢᏒ ᎤᎾᎪᏩᏛᏗ.
cs_cz: Zapněte nebo vypněte filtry barev pro úpravu barev při poruchách barevného vidění.
cy_gb: Trowch hidlyddion lliw ymlaen neu i ffwrdd i addasu lliwiau ar gyfer gwahaniaethau golwg lliw.
da: Slå farvefiltre til eller fra for at justere farverne efter forskelle i farvesyn.
de: Farbfilter ein- oder ausschalten, um Farben bei Farbsehschwächen anzupassen.
dv_mv: ކުލަ ފެނުމުގެ ތަފާތުތަކަށް ކުލަތައް އެޖެސްޓްކުރުމަށް ކަލަރ ފިލްޓަރސް އޮން ނުވަތަ އޮފް ކުރައްވާ.
el: Ενεργοποιήστε ή απενεργοποιήστε τα φίλτρα χρωμάτων για προσαρμογή των χρωμάτων σε διαφορές χρωματικής όρασης.
es: Active o desactive los filtros de color para ajustar los colores según las diferencias en la visión del color.
fa: برای تنظیم رنگ‌ها متناسب با تفاوت‌های دید رنگی، فیلترهای رنگی را روشن یا خاموش کنید.
fi: Ota värisuodattimet käyttöön tai poista ne käytöstä, jotta voit säätää värejä värinäön eroja varten.
fil_ph: I-on o i-off ang mga color filter para i-adjust ang mga kulay para sa mga pagkakaiba sa paningin sa kulay.
fr_ca: Activez ou désactivez les filtres de couleur pour ajuster les couleurs selon les différences de vision des couleurs.
gl_es: Activa ou desactiva os filtros de cor para axustar as cores segundo as diferenzas de visión da cor.
hi: रंग दृष्टि में अंतर के लिए रंगों को समायोजित करने हेतु रंग फ़िल्टर चालू या बंद करें।
hy_am: Միացրեք կամ անջատեք գունային զտիչները՝ գույները գունային տեսողության տարբերություններին հարմարեցնելու համար։
it: Attiva o disattiva i filtri colore per adattare i colori alle differenze nella percezione dei colori.
ka_ge: ჩართეთ ან გამორთეთ ფერის ფილტრები ფერთა აღქმის განსხვავებებზე მოსარგებად.
km_kh: បើក ឬបិទតម្រងពណ៌ ដើម្បីកែសម្រួលពណ៌សម្រាប់ភាពខុសគ្នានៃការមើលឃើញពណ៌។
kn_in: ಬಣ್ಣ ದೃಷ್ಟಿ ವ್ಯತ್ಯಾಸಗಳಿಗೆ ಬಣ್ಣಗಳನ್ನು ಸರಿಹೊಂದಿಸಲು ಬಣ್ಣ ಫಿಲ್ಟರ್‌ಗಳನ್ನು ಆನ್ ಅಥವಾ ಆಫ್ ಮಾಡಿ.
kok_in: रंग दिसपांतल्या फरकां खातीर रंग जुळोवपाक रंग फिल्टर चालू वा बंद करात.
lb_lu: Faarffilteren un- oder ausschalten, fir d'Faarwe bei Ënnerscheeder am Faarfgesinn unzepassen.
lv_lv: Ieslēdziet vai izslēdziet krāsu filtrus, lai pielāgotu krāsas atbilstoši krāsu redzes atšķirībām.
mi_nz: Whakakā, whakaweto rānei i ngā tātari tae hei whakatika i ngā tae mō ngā rerekētanga tirohanga tae.
mk_mk: Вклучете или исклучете ги филтрите за боја за да ги приспособите боите за разлики во гледањето бои.
mn_mn: Өнгө ялгах харааны онцлогт тааруулж өнгөний шүүлтүүрийг асаах эсвэл унтраах.
mr: रंगदृष्टीतील फरकांसाठी रंग समायोजित करण्याकरिता रंग फिल्टर्स चालू किंवा बंद करा.
ms_my: Hidupkan atau matikan penapis warna untuk melaraskan warna bagi perbezaan penglihatan warna.
mt_mt: Ixgħel jew itfi l-filtri tal-kulur biex taġġusta l-kuluri għad-differenzi fil-viżjoni tal-kulur.
nb_no: Slå fargefiltre på eller av for å justere farger for fargesynsforskjeller.
ne_np: रङ दृष्टि भिन्नताका लागि रङ मिलाउन रङ फिल्टरहरू अन वा अफ गर्नुहोस्।
nl: Schakel kleurfilters in of uit om kleuren aan te passen voor verschillen in kleurwaarneming.
or_in: ରଙ୍ଗ ଦୃଷ୍ଟି ଭିନ୍ନତା ପାଇଁ ରଙ୍ଗ ସଜାଡ଼ିବାକୁ ରଙ୍ଗ ଫିଲ୍ଟର ଚାଲୁ କିମ୍ବା ବନ୍ଦ କରନ୍ତୁ।
pa_in: ਰੰਗ ਦ੍ਰਿਸ਼ਟੀ ਦੇ ਫ਼ਰਕਾਂ ਲਈ ਰੰਗ ਅਨੁਕੂਲ ਕਰਨ ਵਾਸਤੇ ਰੰਗ ਫ਼ਿਲਟਰ ਚਾਲੂ ਜਾਂ ਬੰਦ ਕਰੋ।
pl: Włącz lub wyłącz filtry kolorów, aby dostosować kolory do różnic w postrzeganiu barw.
ps_af: د رنګ لید توپیرونو لپاره د رنګونو تنظیمولو لپاره د رنګ فلټرونه فعال یا غیر فعال کړئ.
pt_br: Ative ou desative os filtros de cor para ajustar as cores para diferenças de percepção de cores.
quz_pe: Llinphi suysunakunata hap'ichiy utaq wañuchiy, llinphikunata wakniraq rikuqkunapaq allichanapaq.
ru_ru: Включите или выключите цветовые фильтры, чтобы настроить цвета с учетом особенностей цветовосприятия.
sd_pk: رنگ جي بصارت جي فرقن لاءِ رنگن کي ترتيب ڏيڻ لاءِ ڪلر فلٽر آن يا آف ڪريو.
si_lk: වර්ණ දෘෂ්ටි වෙනස්කම් සඳහා වර්ණ සකස් කිරීමට වර්ණ පෙරහන් සක්‍රිය හෝ අක්‍රිය කරන්න.
sk_sk: Zapnite alebo vypnite farebné filtre na prispôsobenie farieb pre rozdiely vo farebnom videní.
sr_cyrl_ba: Укључите или искључите филтере боја да бисте прилагодили боје за разлике у перцепцији боја.
sw_ke: Washa au zima vichujio vya rangi ili kurekebisha rangi kwa tofauti za uoni wa rangi.
ta_in: வண்ணப் பார்வை வேறுபாடுகளுக்கு ஏற்ப வண்ணங்களைச் சரிசெய்ய, வண்ண வடிப்பான்களை இயக்கவும் அல்லது அணைக்கவும்.
te_in: రంగు దృష్టి తేడాల కోసం రంగులను సర్దుబాటు చేయడానికి రంగు ఫిల్టర్‌లను ఆన్ లేదా ఆఫ్ చేయండి.
th_th: เปิดหรือปิดตัวกรองสีเพื่อปรับสีสำหรับความแตกต่างในการมองเห็นสี
tr_tr: Renk görme farklılıkları için renkleri ayarlamak üzere renk filtrelerini açın veya kapatın.
tt_ru: Төс күрү аермаларына җайлаштыру өчен төс фильтрларын кабызыгыз яки сүндерегез.
ug_cn: رەڭ كۆرۈش پەرقىگە ئاساسەن رەڭلەرنى تەڭشەش ئۈچۈن رەڭ سۈزگۈچنى ئېچىڭ ياكى تاقاڭ.
ur_pk: رنگوں کی بصارت میں فرق کے لیے رنگ ایڈجسٹ کرنے کی خاطر کلر فلٹرز آن یا آف کریں۔
vi: Bật hoặc tắt bộ lọc màu để điều chỉnh màu sắc cho các khác biệt về thị giác màu.
yo_ng: Tan tabi paa àwọn àlẹmọ́ àwọ̀ láti ṣàtúnṣe àwọ̀ fún ìyàtọ̀ ìríran àwọ̀.
zh_hans: 打开或关闭颜色筛选器，以针对色觉差异调整颜色。

# ColorLabel
source: Color
af_za: Kleur
am_et: ቀለም
ar: الألوان
as_in: ৰং
az_latn_az: Rəng
be_by: Колер
bg_bg: Цвят
bn_in: রঙ
bs_latn_ba: Boja
chr_cher_us: ᎤᏃᏍᏓ
cs_cz: Filtry barev
cy_gb: Lliw
da: Farve
de: Farbe
dv_mv: ކުލަ
el: Χρώμα
et: Värv
eu_es: Kolorea
fa: رنگ
fi: Väri
fil_ph: Kulay
fr_ca: Couleur
ga_ie: Dath
gd_gb: Dath
gl_es: Cor
gu: રંગ
he: צבע
hi: कलर (रंग)
hy_am: Գույն
is_is: Litur
it: Colore
ja: カラー
ka_ge: ფერი
km_kh: ពណ៌
kn_in: ಬಣ್ಣ
ko: 색상
kok_in: रंग
lb_lu: Faarf
lo_la: ສີ
lt_lt: Spalva
lv_lv: Krāsa
mi_nz: Tae
mk_mk: Боја
ml_in: കളർ
mn_mn: Өнгө
mr: रंग
ms_my: Warna
mt_mt: Kulur
nb_no: Farge
ne_np: रङ
nl: Kleur
nn_no: Farge
or_in: ରଙ୍ଗ
pa_in: ਰੰਗ
pl: Kolor
ps_af: رنګ
pt_br: Cor
quz_pe: Llimp'i
ro_ro: Culoare
ru_ru: Цвет
sd_pk: رنگ
si_lk: වර්ණය
sk_sk: Farba
sl_si: Barva
sq_al: Ngjyra
sr_cyrl_ba: Боја
sv: Färg
sw_ke: Rangi
ta_in: வண்ணம்
te_in: రంగు
th_th: สี
ti_er: ሕብሪ
tr_tr: Renk
tt_ru: Төс
ug_cn: رەڭ
uk_ua: Колір
ur_pk: رنگ
uz_latn_uz: Rang
vi: Màu sắc
xh_za: Umbala
yo_ng: Àwọ̀
zh_hans: 颜色
zh_hant: 色彩
zu_za: Umbala

# ContrastAndColorHeader
source: Contrast & Color
af_za: Kontras en kleur
am_et: ንፅፅር እና ቀለም
ar: التباين والألوان
as_in: কনট্ৰাষ্ট আৰু ৰং
az_latn_az: Kontrast və Rəng
be_by: Кантраст і колер
bg_bg: Контраст и цвят
bn_in: কনট্রাস্ট ও রঙ
bs_latn_ba: Kontrast i boja
ca_es_valencia: Contrast i color
chr_cher_us: ᎤᏓᏚᎬ ᎠᎴ ᎤᏃᏍᏓ
cs_cz: Kontrast a barvy
cy_gb: Cyferbyniad a Lliw
da: Kontrast og farve
de: Kontrast & Farbe
dv_mv: ކޮންޓްރާސްޓް އާއި ކުލަ
el: Αντίθεση και χρώμα
es: Contraste y color
et: Kontrastsus ja värv
eu_es: Kontrastea eta kolorea
fa: کنتراست و رنگ
fi: Kontrasti ja väri
fil_ph: Contrast at Kulay
fr_ca: Contraste et couleur
ga_ie: Codarsnacht ⁊ Dath
gd_gb: Iomsgaradh is Dath
gl_es: Contraste e cor
gu: કોન્ટ્રાસ્ટ અને રંગ
he: ניגודיות וצבע
hi: कंट्रास्ट और रंग
hy_am: Հակադրություն և գույն
is_is: Birtuskil og litur
it: Contrasto e colore
ja: コントラストと色
ka_ge: კონტრასტი და ფერი
km_kh: កម្រិតពណ៌ផ្ទុយ និងពណ៌
kn_in: ಕಾಂಟ್ರಾಸ್ಟ್ ಮತ್ತು ಬಣ್ಣ
ko: 대비 및 색상
kok_in: कॉन्ट्रास्ट आनी रंग
lb_lu: Kontrast & Faarf
lo_la: ຄວາມຄົມຊັດ ແລະ ສີ
lt_lt: Kontrastas ir spalva
lv_lv: Kontrasts un krāsa
mi_nz: Rerekētanga me te Tae
mk_mk: Контраст и боја
ml_in: കോൺട്രാസ്റ്റും കളറും
mn_mn: Тодосгол ба өнгө
mr: कॉन्ट्रास्ट आणि रंग
ms_my: Kontras & Warna
mt_mt: Kuntrast u Kulur
nb_no: Kontrast og farge
ne_np: कन्ट्रास्ट र रङ
nl: Contrast en kleur
nn_no: Kontrast og farge
or_in: କଣ୍ଟ୍ରାଷ୍ଟ ଓ ରଙ୍ଗ
pa_in: ਕੰਟ੍ਰਾਸਟ ਅਤੇ ਰੰਗ
pl: Kontrast i kolor
ps_af: کنتراست او رنګ
pt_br: Contraste e Cor
quz_pe: Chimpapuray & llimp'i
ro_ro: Contrast și culoare
ru_ru: Контрастность и цвет
sd_pk: ڪنٽراسٽ ۽ رنگ
si_lk: ප්‍රතිවිරුද්ධතාව සහ වර්ණය
sk_sk: Kontrast a farby
sl_si: Kontrast in barva
sq_al: Kontrasti dhe ngjyra
sr_cyrl_ba: Контраст и боја
sv: Kontrast och färg
sw_ke: Utofautishaji na Rangi
ta_in: மாறுபாடு & வண்ணம்
te_in: కాంట్రాస్ట్ & రంగు
th_th: คอนทราสต์และสี
ti_er: ንጽጽርን ሕብርን
tr_tr: Karşıtlık ve Renk
tt_ru: Контраст һәм төс
ug_cn: سېلىشتۇرما ۋە رەڭ
uk_ua: Контрастність і колір
ur_pk: کنٹراسٹ اور رنگ
uz_latn_uz: Kontrast va rang
vi: Độ tương phản & Màu sắc
xh_za: Umahluko nombala
yo_ng: Ìyàtọ̀ & Àwọ̀
zh_hans: 对比度和颜色
zh_hant: 對比與色彩
zu_za: Ukugqama nombala
